[File]
Author=Pap-Molnár Zsolt (xtra_pap@yahoo.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000000000000480000004800000000000000000000000387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387043A9E3A83C58309BE090693070387040387040387040387040387040387040387040387040387040387040387040A5A5B4E4FEF4860D405FA0507F2070799070387040387040387040387040387040387040387040387040387040387049EAAD7A7A8F098A7D80DDF1C07F8080BAF1F03870403870403870403870403870403870403870403870403870405840A5455F15454F14B4AE51225D6368EAD0720BE03870403870403870403870403870493CB9393CB9393CB9393CB9392C894A3A3F1A3A3ED9393E30F0FE08383E0232DD693CB9393CB9393CB9393CB9393CB93FFFFFFFFFFFFFFFFFFFFFFFFF8F8FB5959EA6363E76969E37C7CE6C1C1EA7373E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFC9A9AED9E9EEB9696E67373E5C3C3E85D5DE0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF8F8FC6060EC6969EA6E6EE53A3AE88282DB3535E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFBFBFD4F56BE394DB44F53AA4554B13548B4787DCBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA5A5FBA5A5FBA5A5FBA5A5FBA5A5FB5762A04B6B925867874B6C8F4E6A997076B3A5A5FBA5A5FBA5A5FBA5A5FBA5A5FB0303F70303F70303F70303F70303F72D38BA387DA33783A53784A53580AB2120CD0303F70303F70303F70303F70303F70303F70303F70303F70303F70303F7070AEE218AD63167A72D81B21D69D50405F40303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70404F51C4AD4090CE50303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70B20EC0404F60303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1038
Name=Hungarian (Hungary) (1038)
VersionId=0

[Scrobbler]
0=Scrobble-zés
1=Bejelentkezve, mint: %s
2=Egyes funkciók kijelentkezés után nem lesznek elérhetők. Biztosan folytatja?
3=Hiba történt!
4=Vendég
5=Be kell jelentkeznie!
6=A scrobbler-sor állapota: %s
7=Biztosan eltávolítja a %s profilt az alkalmazásból?
8=Felhasználónév:
9=Jelszó:
10=Token:

[Scrobbler.Auth]
btnAllowAccess=Hozzáférés engedélyezése
btnOk=OK
Caption=Engedélyezés
lbDetails=A bővítmény megfelelő működéséhez jóvá kell hagynia azt a $name profiljában\n\n1. A böngésző elindításához kattintson a „Hozzáférés engedélyezése” gombra a $name profiljában.\n\n2. Kattintson az "Igen, engedélyezem" gombra a böngésző ablakában.\n\n3. Miután sikeresen engedélyezte a $name profilját a böngészőben, kattintson az "OK" gombra.

[Scrobbler.Settings]
btnAdd=Hozzáadás...
btnAuthorize=Bejelentkezés
btnLog=Napló megjelenítése
btnLogOff=Kijelentkezés
cbAlbumArtSearch=Albumművészet letöltése a(z) %s szolgáltatásból
cbAllowScrobblingForURLs=Online zeneszámok scrobblingjének engedélyezése
cbAutoLove=* Ha a zene 5 csillagos értékelést kap, akkor tetszik önnek
cbAutoUnlove=* Ha a zene 3 csillagnál kisebb értékelést kap, akkor nem tetszik önnek
cbScrobbling=* Scrobble engedélyezése
cbTrackInfo=Lejátszás indításakor a lejátszott zene információinak megjelenítése
cbTrayIcon=Tálca ikon megjelenítése
cbTrayNotifyOnError=Értesítés a hibákról
G1=Egyéb
G2=Engedélyezés
L1=fájl lejátszása
L2=Fájl scrobble-zés, ha volt lejátszva:
L3=A következő mappák zenéit hagyja figyelmen kívül:
lbAuthorizationWarning=* Engedélyezés szükséges
lbProfileLink=Profil a(z) %s
miAddPath=Hozzáadás...
miDeletePath=Törlés
miLogIn=Bejelentkezés...
miMyProfile=Profil...
miMyRecommendations=Ajánlásai...
miSignIn=Bejelentkezés...
P1=Beállítások
P2=Profil
W1=Legalább egy profilt hozzá kell adnia, különben a bővítmény nem fog működni
W2=Egyes funkciók engedélyhez kötöttek (bővebben a Beállítások oldalon)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Útvonal
c[1]=Rekurzív

[Scrobbler.TrackInfo]
Caption=Információ a lejátszott fájlról
L1=Üdv, %s!
L3=Lejátszva: %d
L4=Hallgatók: %d
L5=Lejátszottad: %d
L6=Hasonló
L7=Hasonló zenék
L8=Hasonló előadók
pcpArtistInfo=Információ az előadóról
pcpTrackInfo=Információ a zenéről
pnlScrobblingProgress.h=Scrobble folyamat
Status=Információ keresése...|A zenéről nem taláható információ|Semmi nincs lejátszás alatt

[Scrobbler.TrayIcon]
miErrorInfo=Hiba részletei
miLoveTrack=Kedvelés
miProfile=Profil
miRecommendations=Ajánlásaim
miScrobbling=Scrobble-zás engedélyezése
miSettings=Beállítások
miShowTrackInfo=Információk a zenéről
miUnloveTrack=Nem tetszik

